
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@)：接続通知";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ はメンバーリストに追加の承諾を拒否しました：";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ はメンバーリストへの追加を承諾しました。";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ が %2$u 通の新着メールがあります。";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%1$@ が 1 通の新着メールがあります。";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ はローカルのメンバーリストに入っていますが、サーバのメンバーリストに入っていません。このメンバーをメンバーリストに追加しますか？";

/* No comment provided by engineer. */
"(No reason given)" = "（理由不明）";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "（変更は次回 Adium を開いたときに有効になります）";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : 通知";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium はこのメンバーのプロフィールに情報が見つけることができませんでした。不正なメンバー名である可能性があります。";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium 通知：%@";

/* Button title to allow an action */
"Allow" = "有効にする";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN モバイル転送機能を有効にしますか？";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "モバイル転送機能を有効／無効にする";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "%@ に対して常にオフライン状態になる";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "曖昧なユーザ名が入力されました。";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "ファイルの送信時にエラーが発生しました。";

/* No comment provided by engineer. */
"Appear Offline to %@" = "%@ に対してオフライン状態になる";

/* No comment provided by engineer. */
"Appear Online to %@" = "%@ に対してオンライン状態になる";

/* No comment provided by engineer. */
"Authenticating" = "認証中";

/* Connection step */
"Balancer handshake" = "交渉中";

/* No comment provided by engineer. */
"Blocked" = "ブロック中";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "%@ への存在通知をキャンセル";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Change Currently Registered Email Address";

/* No comment provided by engineer. */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configure IM Forwarding";

/* No comment provided by engineer. */
"Connect" = "接続";

/* No comment provided by engineer. */
"Connecting" = "接続中";

/* No comment provided by engineer. */
"Connection error." = "接続エラー";

/* No comment provided by engineer. */
"Connection established" = "接続完了";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "%@ のメンバーリスト同期エラー";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "ダイレクト IM 接続完了";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "ダイレクト IM 接続解除";

/* Button title to prevent an action */
"Disallow" = "無効にする";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Display Currently Registered Email Address";

/* No comment provided by engineer. */
"Display custom emoticons" = "カスタム絵文字を表示";

/* No comment provided by engineer. */
"Display names (friendly names)" = "名前を表示（ニックネーム）";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "メンバーリストのメンバーからモバイルデバイスへのメッセージ転送を有効または無効にしますか？";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "%@ に対して常にオフライン状態に見せない";

/* Connection step */
"Exchanging key hash" = "キーハッシュ交換";

/* No comment provided by engineer. */
"Export Sametime List..." = "Sametime リストを書き出す...";

/* No comment provided by engineer. */
"File Send Error" = "ファイル送信エラー";

/* No comment provided by engineer. */
"Finalizing connection" = "接続を成立中";

/* No comment provided by engineer. */
"From: " = "差出人：";

/* No comment provided by engineer. */
"Get AIM information for %@" = "%@ の AIM 情報を取得";

/* No comment provided by engineer. */
"GG Number" = "GG ナンバー";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ ナンバー";

/* No comment provided by engineer. */
"Import Sametime List..." = "Sametime リストを読み込む...";

/* No comment provided by engineer. */
"Initializing Stream" = "ストリームを初期化中";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "%@ とカンファレンスを開始";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "%@ とダイレクト IM を開始";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "%@ と多人数チャットを開始";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Jabber ID またはパスワードが違います";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber ID またはパスワードが違うため接続できません。この Jabber サーバにアカウントがない可能性があります。今登録しますか？";

/* No comment provided by engineer. */
"Join %@'s Chat" = "%@ のチャットに参加";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "サーバを検索中";

/* No comment provided by engineer. */
"Member Name" = "メンバー名";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "名前";

/* No comment provided by engineer. */
"New Mail" = "新着メール";

/* No comment provided by engineer. */
"No reason was given." = "説明はありません。";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Hotmail 受信フォルダを開く";

/* No comment provided by engineer. */
"Open Mail" = "メールを読む";

/* Name for the orphans group */
"Orphans" = "グループ未登録";

/* No comment provided by engineer. */
"Password sent" = "パスワードを送信した";

/* No comment provided by engineer. */
"Presence Settings for %@" = "%@ の存在設定";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "もう一度 %@ にリスト追加の許可を要求";

/* Connection step */
"Reading data" = "データを読み込み中";

/* Connection step */
"Reading server key" = "サーバキーを読み込み中";

/* No comment provided by engineer. */
"Received authorization" = "受領済み認証";

/* No comment provided by engineer. */
"Register" = "登録";

/* No comment provided by engineer. */
"Requesting to send password" = "パスワード送信を要求";

/* No comment provided by engineer. */
"Retrieving buddy list" = "メンバーリストを受信中";

/* Roster - the Jabber default group */
"Roster" = "ロースター";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime ID";

/* No comment provided by engineer. */
"Screen Name" = "ディスプレイ名";

/* No comment provided by engineer. */
"Screen name sent" = "ディスプレイ名の送信完了";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Search for Contact By Email Address";

/* No comment provided by engineer. */
"Send" = "送信";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "%@ の携帯電話へ送信";

/* Action menu item for setting the display name */
"Set Display Name" = "ディスプレイ名を設定";

/* No comment provided by engineer. */
"Set Home Phone Number" = "自宅電話番号を設定";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "携帯電話番号を設定";

/* No comment provided by engineer. */
"Set Privacy Options" = "Set Privacy Options";

/* No comment provided by engineer. */
"Set User Info" = "Set User Info";

/* No comment provided by engineer. */
"Set Work Phone Number" = "職場電話番号を設定";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "友好名を設定してください。";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "自宅電話番号を設定してください。";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "携帯電話番号を設定してください。";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "職場電話番号を設定してください。";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Show Contacts Awaiting Authorization";

/* No comment provided by engineer. */
"Show display names as status messages" = "ディスプレイ名を状態メッセージとして表示";

/* No comment provided by engineer. */
"Subject: " = "件名：";

/* No comment provided by engineer. */
"Syncing with server" = "サーバと同期中";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "%@ から一時的に隠れる";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "'%@ は下記のユーザを指す可能性があります。リストから正しいユーザを選択してください。";

/* No comment provided by engineer. */
"The other user is in your deny list." = "相手のメンバーはあなたのブロックリストに登録されています。";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "相手のメンバーは一時的にチャット不可です。";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "これが他の MSN メンバーに表示される名前です。";

/* No comment provided by engineer. */
"Un-hide From %@" = "%@ から隠れるのをやめる";

/* No comment provided by engineer. */
"United States" = "アメリカ合衆国";

/* No comment provided by engineer. */
"Unsubscribe %@" = "%@ の購読をやめる";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* Sample name and server for new livejournal accounts */
"username@livejournal.com" = "username@livejournal.com";

/* No comment provided by engineer. */
"View %@'s Webcam" = "%@ のウェブカメラを表示";

/* No comment provided by engineer. */
"Warning level is too high." = "警告レベルが高すぎます。";

/* No comment provided by engineer. */
"Would you like to register a new Jabber account?" = "新規 Jabber アカウントを作成しますか？";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "短時間に大量のメッセージが送信されています。しばらく待ってから新たなメッセージを送信してください。";

/* No comment provided by engineer. */
"You have %u new messages." = "%u 通の新着メールがあります。";

/* No comment provided by engineer. */
"You have 1 new message." = "1 通の新着メールがあります。";

/* No comment provided by engineer. */
"You have mail!\n" = "新着メールがあります。";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "%@ へのメッセージは送信されませんでした。";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "送信したメッセージは相手に拒否されました。";

/* No comment provided by engineer. */
"Your message was too big." = "送信したメッセージは長過ぎます。";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Yahoo! メッセージは送信されませんでした。";
